[
  {
    "quote": "An old Taoist text says, 'When the wrong man uses the right means, the right means work in the wrong way.'"
  },
  {
    "quote": "Muddy water is best cleared by leaving it alone."
  },
  {
    "quote": "No valid plans for the future can be made by those who have no capacity for living now."
  },
  {
    "quote": "There will always be suffering. But we must not suffer over the suffering."
  },
  {
    "quote": "Man suffers only because he takes seriously what the gods made for fun."
  },
  {
    "quote": "It's better to have a short life that is full of what you like doing, than a long life spent in a miserable way."
  },
  {
    "quote": "You are a function of what the whole universe is doing in the same way that a wave is a function of what the whole ocean is doing."
  },
  {
    "quote": "Just as true humor is laughter at oneself, true humanity is knowledge of oneself."
  },
  {
    "quote": "The meaning of life is just to be alive. It is so plain and so obvious and so simple. And yet, everybody rushes around in a great panic as if it were necessary to achieve something beyond themselves."
  },
  {
    "quote": "This is the real secret of life - to be completely engaged with what you are doing in the here and now. And instead of calling it work, realize it is play."
  },
  {
    "quote": "To travel is to be alive, but to get somewhere is to be dead."
  },
  {
    "quote": "The only way to make sense out of change is to plunge into it, move with it, and join the dance."
  },
  {
    "quote": "Trying to define yourself is like trying to bite your own teeth."
  },
  {
    "quote": "You are an aperture through which the universe is looking at and exploring itself."
  },
  {
    "quote": "You are a function of what the whole universe is doing in the same way that a wave is a function of what the whole ocean is doing."
  },
  {
    "quote": "I have realized that the past and future are real illusions, that they exist in the present, which is what there is and all there is."
  },
  {
    "quote": "Try to imagine what it will be like to go to sleep and never wake up... now try to imagine what it was like to wake up having never gone to sleep."
  },
  {
    "quote": "This is the real secret of life— to be completely engaged with what you are doing in the here and now— and instead of calling it work, realize it is play."
  },
  {
    "quote": "Your real self, the real you, is everything there is… but concentrated and expressing itself at the point called your physical organism."
  },
  {
    "quote": "When you look out of your eyes, at nature happening out there, you’re looking at you. That’s the real you. The you that goes on of itself."
  },
  {
    "quote": "Before you were born there was this same nothing-at-all-forever. And yet… you happened. And if you happened once, you can happen again."
  },
  {
    "quote": "We say ‘you can’t get something for nothing.’  But I would say you can’t have something without nothing.To be or not to be is NOT the question. Because you can’t have a solid without space; therefore you can’t have an “is” without an “isn’t”; a something without a nothing; a figure without a background. And we can turn that right the way around."
  },
  {
    "quote": "We have been hypnotized—literally hypnotized—by social convention into feeling and sensing that we exist only inside of our skins… That we are not the original big bang, but just something out on the end of it. And therefore, everybody feels unhappy and miserable."
  },
  {
    "quote": "This very moment, this very world, this very body is the point. Now. You see? But, if you’re seeking something beyond all the time, you never get with it. You’re never here."
  },
  {
    "quote": "Nirvana is right where you are, provided that you don’t object to it."
  },
  {
    "quote": "Money is an abstraction. It cannot, of itself, buy any pleasure whatsoever. Because all pleasures involve skill and love."
  },
  {
    "quote": "We’ve run into a cultural situation where we’ve confused the symbol with the physical reality; the money with the wealth; and the menu with the dinner. And we’re starving on eating menus."
  },
  {
    "quote": "The more a thing tends to be permanent, the more it tends to be lifeless."
  },
  {
    "quote": "People who exude love are apt to give things away. They are in every way like rivers; they stream. And so when they collect possessions, and things they like, they are apt to give them to other people. Because, have you ever noticed that when you start giving things away, you keep getting more?"
  }
]  
